# -*- coding: utf-8 -*-

# Вывести на консоль жителей комнат (модули room_1 и room_2)
# Формат: В комнате room_1 живут: ...

import room_1
import room_2
f = room_1.folks
p = room_2.folks
print('In Room # 1 lives:', f)
print('In Room # 2 lives:', p)

